Repository: goksenpasli/GpScanner
Catalog: GpScanner/TwainControl/Properties/Resources.*.resx
Languages: ar, az, be, bg, el, fr, gu, hr, hy, id, nl, tr, uk

source: ABOUT
ar: عن
az: HAQQINDA
be: ПРА
bg: ОТНОСНО
el: ΣΧΕΤΙΚΑ ΜΕ
fr: SUR
gu: વિશે
hr: OKO
hy: ՄԱՍԻՆ
id: TENTANG
nl: OVER
tr: HAKKINDA
uk: ПРО

# ADDDOC
source: ADD DOCUMENT TO FILE
ar: إضافة مستند
az: SƏNƏDLƏŞDİRMƏK
be: ДАДАЦЬ ДАКУМЕНТ
bg: ДОБАВЯНЕ НА ДОКУМЕНТ
el: ΠΡΟΣΘΗΚΗ ΕΓΓΡΑΦΟΥ
fr: AJOUTER UN DOCUMENT AU DOSSIER
gu: દસ્તાવેજ ઉમેરો
hr: DODAJ DOKUMENT
hy: ԱՎԵԼԱՑՆԵԼ ՓԱՍՏԱԹՂԹ
id: TAMBAHKAN DOKUMEN
nl: VOEG DOCUMENTEN TOE AAN HET BESTAND
tr: DOSYAYA BELGE EKLE
uk: ДОДАТИ ДОКУМЕНТ

# ADDOCRTODB
source: ADD OCR TO DATABASE
ar: إضافة التعرف الضوئي على الحروف إلى قاعدة البيانات
az: OCR MƏLUMATLARINI YAXŞIN
be: ДАДАЦЬ OCR У БАЗУ ДАДЗЕНЫХ
bg: ДОБАВЯНЕ НА OCR КЪМ БАЗАТА ДАННИ
el: ΠΡΟΣΘΗΚΗ OCR ΣΤΗ ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ
fr: ENREGISTRER LES DONNÉES OCR
gu: ડેટાબેઝમાં OCR ઉમેરો
hr: DODAJ OCR U BAZU PODATAKA
hy: ԱՎԵԼԱՑՆԵԼ OCR Տվյալների բազայում
id: TAMBAHKAN OCR KE DATABASE
nl: OCR-GEGEVENS OPSLAAN
tr: OCR VERİSİNİ KAYDET
uk: ДОДАТИ OCR ДО БАЗИ ДАНИХ

# ADDOCRTOOLTIP
source: If this is checked, the document marked below is saved in the database as the text of the active document on the left.
ar: إذا تم تحديد ذلك، فسيتم حفظ المستند المحدد أدناه في قاعدة البيانات كنص المستند النشط الموجود على اليسار.
az: Əgər bu işarələnərsə, solda aktiv sənədi ehtiva edən mətn aşağıda qeyd olunan sənədin məzmunu kimi verilənlər bazasında saxlanacaq.
be: Калі гэта пазначана, пазначаны ніжэй дакумент захоўваецца ў базе даных як тэкст актыўнага дакумента злева.
bg: Ако това е отметнато, документът, маркиран по-долу, се записва в базата данни като текст на активния документ вляво.
el: Εάν αυτό είναι επιλεγμένο, το έγγραφο που επισημαίνεται παρακάτω αποθηκεύεται στη βάση δεδομένων ως το κείμενο του ενεργού εγγράφου στα αριστερά.
fr: Si cette case est cochée, le document marqué ci-dessous est enregistré dans la base de données en tant que texte du document actif à gauche.
gu: જો આ ચકાસાયેલ છે, તો નીચે ચિહ્નિત થયેલ દસ્તાવેજ ડાબી બાજુના સક્રિય દસ્તાવેજના લખાણ તરીકે ડેટાબેઝમાં સાચવવામાં આવશે.
hr: Ako je ovo označeno, dolje označeni dokument sprema se u bazu podataka kao tekst aktivnog dokumenta s lijeve strane.
hy: Եթե ​​սա ստուգված է, ստորև նշված փաստաթուղթը պահվում է տվյալների բազայում որպես ձախ կողմում գտնվող ակտիվ փաստաթղթի տեքստ:
id: Jika ini dicentang, dokumen yang ditandai di bawah ini disimpan dalam database sebagai teks dokumen aktif di sebelah kiri.
nl: Als dit is aangevinkt, wordt de tekst van het actieve document aan de linkerkant opgeslagen in de database.
tr: Bu İşaretliyse Aşağıda İşaretli Evraka Soldaki Aktif Evrakın İçerdiği Metin İçerik Olarak Veritabanına Kaydedilir.
uk: Якщо позначено цей пункт, документ, позначений нижче, буде збережено в базі даних як текст активного документа зліва.

source: ADF
ar: وحدة التغذية التلقائية للمستندات
az: SƏNƏD
be: АПД
fr: DOCUMENT ALIMENTATEUR
gu: એડીએફ
nl: DOCUMENTINVOER
tr: DOKÜMAN BESLEYİCİ

source: ALL
ar: الجميع
az: HAMISI
be: УСЕ
bg: ВСИЧКО
el: ΟΛΑ
fr: TOUT
gu: બધા
hr: SVI
hy: ԲՈԼՈՐ
id: SEMUA
nl: ALLEMAAL
tr: TÜMÜ
uk: ВСЕ

source: ALLOW COPY
ar: السماح بالنسخ
az: MƏZMUNUN KOPYALANMASINA İCAZƏ VERİN
be: ДАЗВОЛІЦЬ КАПІЯВАННЕ
bg: РАЗРЕШИ КОПИРАНЕ
el: ΕΠΙΤΡΕΠΕΙ ΤΟ ΑΝΤΙΓΡΑΦΟ
fr: AUTORISER LA COPIE DE CONTENU
gu: નકલ કરવાની મંજૂરી આપો
hr: DOPUSTI KOPIRANJE
hy: ԹՈՒՅԼԱՏՐԵԼ ՊԱՏՃԱՌԸ
id: IZINKAN SALINAN
nl: INHOUD KOPIËREN TOESTAAN
tr: İÇERİK KOPYALAMAYA İZİN VER
uk: ДОЗВОЛИТИ КОПІЮВАННЯ

source: ALLOW EDIT
ar: السماح بالتحرير
az: SƏNƏDLƏRİN RƏDƏT EDİLMƏSİNƏ İCAZƏ VERİN
be: ДАЗВОЛІЦЬ РЭДАГАВАЦЬ
bg: РАЗРЕШАВАНЕ НА РЕДАКТИРАНЕ
el: ΕΠΙΤΡΕΠΕΙ ΤΗΝ ΕΠΕΞΕΡΓΑΣΙΑ
fr: AUTORISER LA MODIFICATION DU DOCUMENT
gu: સંપાદન કરવાની મંજૂરી આપો
hr: DOPUSTI UREĐIVANJE
hy: ԹՈՒՅԼԱՏՐԵԼ ԽՄԲԱԳՐԵԼ
id: IZINKAN EDIT
nl: DOCUMENTBEWERKING TOESTAAN
tr: BELGE DÜZENLEMEYE İZİN VER
uk: ДОЗВОЛИТИ РЕДАГУВАННЯ

source: ALLOW PRINT
ar: السماح بالطباعة
az: Çap etməyə icazə verin
be: ДАЗВОЛІЦЬ ДРУК
bg: РАЗРЕШАВАНЕ НА ПЕЧАТ
el: ΕΠΙΤΡΕΠΕΤΑΙ ΕΚΤΥΠΩΣΗ
fr: AUTORISER L'IMPRESSION
gu: પ્રિન્ટ કરવાની મંજૂરી આપો
hr: DOPUSTI ISPIS
hy: ԹՈՒՅԼ ՏՊԱԳՐԵԼ
id: IZINKAN CETAK
nl: TOESTAAN OM AF TE DRUKKEN
tr: YAZDIRMAYA İZİN VER
uk: ДОЗВОЛИТИ ДРУК

# APPDESC
source: This application has been developed to facilitate scanning and document tracking.
ar: تم تطوير هذا التطبيق لتسهيل المسح الضوئي وتتبع المستندات.
az: Bu proqram sənədlərin skan edilməsini və izlənilməsini asanlaşdırmaq üçün hazırlanmışdır.
be: Гэта дадатак было распрацавана для палягчэння сканавання і адсочвання дакументаў.
bg: Това приложение е разработено, за да улесни сканирането и проследяването на документи.
el: Αυτή η εφαρμογή έχει αναπτυχθεί για να διευκολύνει τη σάρωση και την παρακολούθηση εγγράφων.
fr: Cette application a été développée pour faciliter la numérisation et le suivi des documents.
gu: આ એપ્લિકેશન સ્કેનિંગ અને દસ્તાવેજ ટ્રેકિંગની સુવિધા માટે વિકસાવવામાં આવી છે.
hr: Ova je aplikacija razvijena za olakšavanje skeniranja i praćenja dokumenata.
hy: Այս հավելվածը մշակվել է սկանավորումը և փաստաթղթերի հետևումը հեշտացնելու համար:
id: Aplikasi ini telah dikembangkan untuk memfasilitasi pemindaian dan pelacakan dokumen.
nl: Deze applicatie is ontwikkeld om scannen en documenttracking te vergemakkelijken
tr: Bu uygulama tarama ve belge takibini kolaylaştırmak amacıyla geliştirilmiştir.
uk: Ця програма була розроблена для полегшення сканування та відстеження документів.

source: APPLY
ar: يتقدم
az: MÜRACİƏT EDİN
be: УЖЫВАЦЬ
bg: ПРИЛОЖИ
el: ΙΣΧΥΟΥΝ
fr: APPLIQUER
gu: અરજી કરો
hr: PRIJAVITI SE
hy: ԴԻՄԵԼ
id: MENERAPKAN
nl: Toepassen
tr: UYGULA
uk: ЗАСТОСУВАТИСЯ

# APPLYCOLOR
source: CHANGE COLOR
ar: غير اللون
az: RƏNG TƏTBİQ EDİN
be: ЗМЕНІЦЬ КОЛЕР
bg: ПРОМЯНА НА ЦВЕТА
el: ΑΛΛΑΞΕ ΧΡΩΜΑ
fr: APPLIQUER LA COULEUR
gu: રંગ બદલો
hr: PROMIJENI BOJU
hy: ՓՈԽԵԼ ԳՈՒՅՆԸ
id: GANTI WARNA
nl: Toepassen
tr: RENK UYGULA
uk: ЗМІНИТИ КОЛІР

# APPRUNNING
source: Application is already running.
ar: التطبيق قيد التشغيل بالفعل.
az: Tətbiq Artıq İşləyir.
be: Прыкладанне ўжо запушчана.
bg: Приложението вече работи.
el: Η εφαρμογή εκτελείται ήδη.
fr: Application déjà en cours d'exécution.
gu: એપ્લિકેશન પહેલેથી જ ચાલી રહી છે.
hr: Aplikacija je već pokrenuta.
hy: Հավելվածն արդեն աշխատում է:
id: Aplikasi sudah berjalan.
nl: De app is al actief
tr: Uygulama Zaten Çalışıyor.
uk: Програма вже запущена.

# Auto
source: AUTOMATIC
ar: تلقائي
az: AVTOMATİK
be: АЎТАМАТ
bg: АВТОМАТИЧЕН
el: ΑΥΤΟΜΑΤΟ
gu: સ્વયંસંચાલિત
hr: AUTOMATSKI
hy: ԱՎՏՈՄԱՏ
id: OTOMATIS
nl: AUTOMATISCH
tr: OTOMATİK
uk: АВТОМАТИЧНИЙ

# AUTOFOLDER
source: Set Auto Save Folder
ar: ضبط مجلد الحفظ التلقائي
az: Avtomatik Saxla Qovluğu təyin edin.
be: Усталюйце тэчку аўтаматычнага захавання
bg: Задаване на папка за автоматично запазване
el: Ορισμός φακέλου αυτόματης αποθήκευσης
fr: Spécifiez le dossier d'enregistrement automatique.
gu: ઓટો સેવ ફોલ્ડર સેટ કરો
hr: Postavite mapu za automatsko spremanje
hy: Սահմանեք «Ավտոմատ պահպանում» թղթապանակը
id: Atur Folder Simpan Otomatis
nl: Geef de map Automatisch opslaan op.
tr: Otomatik Kayıt Klasörünü Belirtin.
uk: Встановити папку для автоматичного збереження

# AUTOFOLDERCHANGE
source: Auto Save Path Changed. Old Files Will Not Be Moved To The Newly Determined Folder.
ar: تم تغيير مسار الحفظ التلقائي.
az: Avtomatik Qeydiyyat Yolu Dəyişildi.
be: Шлях аўтаматычнага захавання зменены.
bg: Пътят за автоматично запазване е променен.
el: Η διαδρομή αυτόματης αποθήκευσης άλλαξε.
fr: Chemin d'enregistrement automatique modifié. Les anciens fichiers ne seront pas déplacés vers le dossier nouvellement déterminé.
gu: ઓટો સેવ પાથ બદલાયો.
hr: Promijenjen je put automatskog spremanja.
hy: Ավտոմատ պահպանման ուղին փոխվել է:
id: Jalur Penyimpanan Otomatis Berubah.
nl: Pad gewijzigd automatisch opslaan Oude bestanden worden niet naar de nieuwe map verplaatst.
tr: Otomatik Kayıt Yolu Değişti. Eski Dosyalar Yeni Belirlenen Klasöre Taşınmayacaktır.
uk: Шлях автоматичного збереження змінено.

# AUTOPATH
source: AUTO SCAN PATH
ar: التأكد الذاتي
az: AVTOMATİK
be: АЎТАМАТЫЧНАЕ СКАНІРАВАННЕ
bg: АВТОМАТИЧНО СКАНИРАНЕ
el: ΑΥΤΟΜΑΤΗ ΣΑΡΩΣΗ
fr: AUTOMATIQUE ENREGISTREMENT
gu: ઓટો સ્કેન
hr: AUTOMATSKO SKENIRANJE
hy: ԱՎՏՈՍԿԱՆ
id: PINDAI OTOMATIS
nl: AUTOMATISCH OPSLAAN
tr: OTOMATİK KAYIT
uk: АВТОМАТИЧНЕ СКАНУВАННЯ

# AutoPicture
source: AUTOMATIC PICTURE
ar: صورة تلقائية
az: AVTOMAT ŞƏKİL
be: АЎТАМАТЫЧНАЯ ВЫДЫМКА
bg: АВТОМАТИЧНА КАРТИНА
el: ΑΥΤΟΜΑΤΗ ΕΙΚΟΝΑ
gu: સ્વચાલિત ચિત્ર
hr: AUTOMATSKA SLIKA
hy: ԱՎՏՈՄԱՏ ՆԿԱՐ
id: GAMBAR OTOMATIS
nl: AUTO-PICTURE
tr: OTOMATİK RESİM
uk: АВТОМАТИЧНЕ ЗОБРАЖЕННЯ

source: AUTO ROTATE
ar: الدوران التلقائي
az: AVTO DÖNDÜRMƏ
be: АЎТАПАВОРОТ
bg: АВТОМАТИЧНО ЗАВЪРТАНЕ
el: ΑΥΤΟΜΑΤΗ ΠΕΡΙΣΤΡΟΦΗ
fr: ROTATION AUTOMATIQUE
gu: સ્વતઃ ફેરવો
hr: AUTOMATSKO ROTIRANJE
hy: ԱՎՏՈ ՊՏԱՏՈՒՄ
id: ROTASI OTOMATIS
nl: AUTOMATISCH ROTEREN
tr: OTOMATİK DÖNDÜR
uk: АВТОМАТИЧНЕ ПОВЕРТАННЯ

# AutoText
source: AUTOMATIC TEXT
ar: النص التلقائي
az: AVTOMƏTN
be: АЎТАМАТЫЧНЫ ТЭКСТ
bg: АВТОМАТИЧЕН ТЕКСТ
el: ΑΥΤΟΜΑΤΟ ΚΕΙΜΕΝΟ
gu: ઓટોમેટિક ટેક્સ્ટ
hr: AUTOMATSKI TEKST
hy: ԱՎՏՈՄԱՏ ՏԵՔՍՏ
id: TEKS OTOMATIS
nl: AUTOMATISCHE TEKST
tr: OTOMATİK METİN
uk: АВТОМАТИЧНИЙ ТЕКСТ

source: BATCH
ar: حزمة
az: KOLLEKTİV İŞ
be: ПАРТЫЯ
bg: ПАРТИДА
el: ΣΥΝΟΛΟ ΠΑΡΑΓΩΓΗΣ
gu: બેચ
hr: SERIJA
hy: ԽՈՒՄԲ
id: KELOMPOK
nl: COLLECTIEF WERK
tr: TOPLU İŞ
uk: ПАРТІЯ

# BORDERDETECT
source: AUTOMATIC BORDER DETECT
ar: الكشف التلقائي عن الحدود
az: KƏNƏRİN AVTOMAT ALINMASI
be: АЎТАМАТЫЧНАЕ ВЫЯВЛЕННЕ МЯЖЫ
bg: АВТОМАТИЧНО ОТКРИВАНЕ НА ГРАНИЦА
el: ΑΥΤΟΜΑΤΗ ΑΝΙΧΝΕΥΣΗ ΣΥΝΟΡΙΩΝ
fr: DÉTECTION AUTOMATIQUE DES BORDS
gu: ઓટોમેટિક બોર્ડર ડિટેક્ટ
hr: AUTOMATSKO OTKRIVANJE GRANICA
hy: ՍԱՀՄԱՆԻ ԱՎՏՈՄԱՏ հայտնաբերում
id: DETEKSI PERBATASAN OTOMATIS
nl: AUTOMATISCHE RANDDETECTIE
tr: OTOMATİK KENAR TESPİTİ
uk: АВТОМАТИЧНЕ ВИЗНАЧЕННЯ МЕЖІ

# BW
source: BLACK / WHITE
ar: أسود / أبيض
az: QARA AĞ
be: ЧОРНЫ / БЕЛЫ
bg: ЧЕРНО БЯЛА
el: ΜΑΥΡΟ ΑΣΠΡΟ
fr: NOIR BLANC
gu: કાળા ધોળા
hr: CRNO BIJELI
hy: ՍԵՒ ՍՊԻՏԱԿ
id: PUTIH HITAM
nl: ZWART-WIT
tr: SİYAH BEYAZ
uk: ЧОРНИЙ БІЛИЙ

source: CALENDAR
ar: تقويم
az: TƏQVİM
be: КАЛЯНДАР
bg: КАЛЕНДАР
el: ΗΜΕΡΟΛΟΓΙΟ
fr: CALENDRIER
gu: કૅલેન્ડર
hr: KALENDAR
hy: ՕՐԱՑՈՒՅՑ
id: KALENDER
nl: KALENDER
tr: TAKVİM
uk: КАЛЕНДАР

source: CAMERA
ar: آلة تصوير
az: KAMERA
be: КАМЕРА
bg: КАМЕРА
el: ΦΩΤΟΓΡΑΦΙΚΗ ΜΗΧΑΝΗ
gu: કૅમેરા
hr: FOTOAPARAT
hy: Տեսախցիկ
id: KAMERA
nl: Actie
tr: KAMERA
uk: КАМЕРА

source: CLEAR LIST
ar: لائحة خالية
az: SİYAHINI TƏMİZLƏ
be: ЧЫСТЫ СПІС
bg: ПРАЗЕН СПИСЪК
el: ΣΑΦΗ ΚΑΤΑΛΟΓΟ
fr: EFFACER LA LISTE
gu: સ્પષ્ટ યાદી
hr: ČISTA LISTA
hy: ՄԱՔՈՒՐ ԷՋ
id: HAPUS DAFTAR
nl: MAAK DE LIJST LEEG
tr: LİSTEYİ TEMİZLE
uk: ЧІТКИЙ ПЕРЕЛІК

# CLOSECOMP
source: CLOSE COMPUTER
ar: إغلاق الكمبيوتر
az: KOMPUTERİ BAĞLAYIN
be: ЗАКРЫЦЬ КАМП'ЮТАР
bg: ЗАТВОРЕТЕ КОМПЮТЪРА
el: ΚΛΕΙΣΙΜΟ ΥΠΟΛΟΓΙΣΤΗ
fr: ÉTEINDRE L'ORDINATEUR
gu: કમ્પ્યુટર બંધ કરો
hr: ZATVORI RAČUNALO
hy: ՓԱԿԵԼ ՀԱՄԱԿԱՐԳԻՉ
id: TUTUP KOMPUTER
nl: ZET DE COMPUTER UIT
tr: BİLGİSAYARI KAPAT
uk: ЗАКРИТИ КОМП'ЮТЕР

source: COLOR
ar: لون
az: RƏNGLİ
be: КОЛЕР
bg: ЦВЯТ
el: ΧΡΩΜΑ
fr: COLORÉ
gu: રંગ
hr: BOJA
hy: ԳՈՒՅՆ
id: WARNA
nl: KLEURRIJK
tr: RENKLİ
uk: КОЛІР

# COLORCHANGETIP
source: If You Click This After Setting the Threshold Value, You Can Make a Second Color Selection.
ar: إذا قمت بالنقر فوق هذا بعد تعيين قيمة العتبة، فيمكنك إجراء تحديد لون ثانٍ.
az: Eşik dəyərini təyin etdikdən sonra bunu klikləsəniz, ikinci rəng seçimi edə bilərsiniz.
be: Калі вы націснеце гэта пасля ўстаноўкі парогавага значэння, вы зможаце зрабіць другі выбар колеру.
bg: Ако щракнете върху това след задаване на праговата стойност, можете да направите втори избор на цвят.
el: Εάν κάνετε κλικ σε αυτό αφού ορίσετε την τιμή κατωφλίου, μπορείτε να κάνετε μια δεύτερη επιλογή χρώματος.
fr: Si vous cliquez dessus après avoir défini la valeur seuil, vous pouvez effectuer une deuxième sélection de couleur.
gu: જો તમે થ્રેશોલ્ડ મૂલ્ય સેટ કર્યા પછી આને ક્લિક કરો છો, તો તમે બીજી રંગની પસંદગી કરી શકો છો.
hr: Ako kliknete ovo nakon postavljanja vrijednosti praga, možete napraviti drugi odabir boje.
hy: Եթե ​​դուք սեղմեք սա շեմային արժեքը սահմանելուց հետո, կարող եք երկրորդ գույնի ընտրություն կատարել:
id: Jika Anda mengklik ini setelah mengatur nilai ambang batas, Anda dapat membuat pilihan warna kedua.
nl: Als u hierop klikt na het instellen van de drempelwaarde, kunt u een tweede kleur kiezen
tr: Eşik Değeri Ayarladıktan Sonra Buna Tıklarsanız İkinci Bir Renk Seçimi Yapabilirsiniz.
uk: Якщо ви клацнете це після встановлення порогового значення, ви зможете зробити другий вибір кольору.

source: CONTENT
ar: محتوى
az: MƏZMUNİ OXUYUN
be: ЗМЕСТ
bg: СЪДЪРЖАНИЕ
el: ΠΕΡΙΕΧΟΜΕΝΟ
fr: CONTENU LU
gu: સામગ્રી
hr: SADRŽAJ
hy: ԲՈՎԱՆԴԱԿՈՒԹՅՈՒՆ
id: ISI
nl: DRANKJES GELEZEN
tr: OKUNAN İÇERİK
uk: ЗМІСТ

# CRUNTIME
source: Since the tesseract and leptonica binaries are compiled with Visual Studio 2019, you need to make sure you have the Visual Studio 2019 Runtime installed
ar: نظرًا لأنه تم تجميع ثنائيات tesseract وleptonica باستخدام Visual Studio 2019، فأنت بحاجة إلى التأكد من تثبيت Visual Studio 2019 Runtime
az: Tesseract və leptonika ikili faylları Visual Studio 2019 ilə tərtib edildiyi üçün Visual Studio 2019 Runtime proqramının quraşdırıldığından əmin olmalısınız.
be: Паколькі двайковыя файлы tesseract і leptonica кампілююцца з дапамогай Visual Studio 2019, вам трэба пераканацца, што ў вас усталявана Visual Studio 2019 Runtime
bg: Тъй като двоичните файлове tesseract и leptonica са компилирани с Visual Studio 2019, трябва да се уверите, че сте инсталирали Visual Studio 2019 Runtime
el: Δεδομένου ότι τα δυαδικά αρχεία tesseract και leptonica έχουν μεταγλωττιστεί με το Visual Studio 2019, πρέπει να βεβαιωθείτε ότι έχετε εγκαταστήσει το Visual Studio 2019 Runtime
fr: Étant donné que les binaires tesseract et leptonica sont compilés avec Visual Studio 2019, vous devez vous assurer que le Runtime Visual Studio 2019 est installé.
gu: ટેસેરેક્ટ અને લેપ્ટોનિકા દ્વિસંગી વિઝ્યુઅલ સ્ટુડિયો 2019 સાથે સંકલિત હોવાથી, તમારે ખાતરી કરવાની જરૂર છે કે તમારી પાસે વિઝ્યુઅલ સ્ટુડિયો 2019 રનટાઇમ ઇન્સ્ટોલ કરેલ છે.
hr: Budući da su tesseract i leptonica binarne datoteke kompajlirane s Visual Studio 2019, morate biti sigurni da imate instaliran Visual Studio 2019 Runtime
hy: Քանի որ tesseract և leptonica երկուականները կազմված են Visual Studio 2019-ի հետ, դուք պետք է համոզվեք, որ տեղադրել եք Visual Studio 2019 Runtime-ը:
id: Karena biner Tesseract dan leptonica dikompilasi dengan Visual Studio 2019, Anda perlu memastikan bahwa Anda telah menginstal Visual Studio 2019 Runtime
nl: Aangezien Tesseract en leptonica binaries zijn gecompileerd met Visual Studio 2019, moet u ervoor zorgen dat Visual Studio 2019 Runtime is geïnstalleerd
tr: Tesseract ve leptonica ikili dosyaları Visual Studio 2019 ile derlendiğinden, Visual Studio 2019 Runtime'ın kurulu olduğundan emin olmanız gerekir.
uk: Оскільки двійкові файли tesseract і leptonica скомпільовано за допомогою Visual Studio 2019, вам потрібно переконатися, що у вас встановлено Visual Studio 2019 Runtime

source: [DAY]
ar: يوم
az: GÜN
be: ДЗЕНЬ
bg: ДЕН
el: ΗΜΕΡΑ
fr: [JOURNÉE]
hr: DAN
hy: ՕՐ
id: HARI
nl: DAG
tr: [GÜN]
uk: ДЕНЬ

source: DEFAULT
ar: تقصير
be: ПА ЗМАВЧАННІ
bg: ПО ПОДРАЗБИРАНЕ
el: ΠΡΟΚΑΘΟΡΙΣΜΕΝΟ
gu: ડિફોલ્ટ
hr: ZADANO
hy: ԼԱՆԿԱԴՐՎԱԾ
id: BAWAAN
nl: STANDAARD
tr: VARSAYILAN
uk: ЗА ПРОМОВЧАННЯМ

# DEFAULTSCANNAME
source: Scan
ar: مسح
az: Skan olunur
be: сканаваць
bg: Сканиране
el: Σάρωση
fr: Balayage
gu: સ્કેન કરો
hr: Skenirati
hy: Սկանավորել
id: Pindai
nl: Browsen
tr: Tarama
uk: Сканувати

source: DELETE
ar: يمسح
az: SİLİN
be: ВЫДАЛІЦЬ
bg: ИЗТРИЙ
el: ΔΙΑΓΡΑΦΩ
fr: EFFACER
gu: કાઢી નાખો
hr: IZBRISATI
hy: ՋՆՋԵԼ
id: MENGHAPUS
nl: VERWIJDEREN
tr: SİL
uk: ВИДАЛИТИ

source: DESKEW
ar: مكتب
az: DOĞRU ƏYRILIK
be: ПАСЦІ
fr: COURBE COURBE
gu: ડેસ્ક્યુ
id: MEJA
nl: CORRIGEER DE KROMMING
tr: EĞRİLİK DÜZELT

# DESTLANG
source: DESTINATION LANGUAGE
ar: لغة الوجهة
az: HƏDƏF DİL
be: МОВА ПРЫЗНАЧЭННЯ
bg: ЕЗИК НА ДЕСТИНАЦИЯТА
el: ΓΛΩΣΣΑ ΠΡΟΟΡΙΣΜΟΥ
fr: LANGUE CIBLE
gu: ગંતવ્ય ભાષા
hr: JEZIK DESTINACIJE
hy: ՆՇԱՆԱԿՈՒԹՅԱՆ ԼԵԶՈՒ
id: BAHASA TUJUAN
nl: Doel
tr: HEDEF DİL
uk: МОВА ПРИЗНАЧЕННЯ

source: DOCUMENT
ar: وثيقة
az: SƏNƏD
be: ДАКУМЕНТ
bg: ДОКУМЕНТ
el: ΕΓΓΡΑΦΟ
gu: દસ્તાવેજ
hr: DOKUMENT
hy: ՓԱՍՏԱԹՂԹ
id: DOKUMEN
nl: L.D.
tr: EVRAK
uk: ДОКУМЕНТ

source: DRAW TEXT
ar: رسم النص
az: MƏTNİ ÇƏK
be: НАМАЛЯВАЦЬ ТЭКСТ
bg: НАРИСУВАЙТЕ ТЕКСТ
el: ΣΧΕΔΙΑΣΗ ΚΕΙΜΕΝΟΥ
fr: DESSINER DU TEXTE
gu: ટેક્સ્ટ દોરો
hr: NACRTAJ TEKST
hy: ՆԿԱՐԵԼ ՏԵՔՍՏ
id: GAMBAR TEKS
nl: TEKEN TEKST
tr: METİN ÇİZ
uk: НАМАЛЮВАТИ ТЕКСТ

# DSTCOLOR
source: DESTINATION COLOR
ar: لون الوجهة
az: HEDEF RƏNG
be: КОЛЕР ПРЫЗНАЧЭННЯ
bg: ЦВЯТ НА ДЕСТИНАЦИЯТА
el: ΧΡΩΜΑ ΠΡΟΟΡΙΣΜΟΥ
fr: COULEUR CIBLE
gu: ગંતવ્ય રંગ
hr: BOJA ODREDIŠTA
hy: ՆՇԱՆԱԿՈՒԹՅԱՆ ԳՈՒՅՆԸ
id: WARNA TUJUAN
nl: DOELKLEUR
tr: HEDEF RENK
uk: КОЛІР ПРИЗНАЧЕННЯ

# EMPTYPAGE
source: SKIP EMPTY PAGE
ar: تخطي الصفحة الفارغة
az: BOŞ SƏHİFƏLƏRİ KEÇİN
be: ПРАПУСЦІЦЬ ПУСТУЮ СТАРОНКУ
bg: ПРОПУСКАНЕ НА ПРАЗНА СТРАНИЦА
el: ΠΑΡΑΒΕΙΨΗ ΚΕΝΗΣ ΣΕΛΙΔΑΣ
fr: PASSER LA PAGE VIDE
gu: ખાલી પૃષ્ઠ છોડો
hr: PRESKOČI PRAZNU STRANICU
hy: ԲԱՑՆԵԼ ԴԱՏԱՐԿ ԷՋ
id: LEWATKAN HALAMAN KOSONG
nl: SLA DE LEGE PAGINA 'S OVER
tr: BOŞ SAYFALARI GEÇ
uk: ПРОПУСТИТИ ПОРОЖНУ СТОРІНКУ

source: ENCRYPT
ar: تشفير
az: ŞİFRƏLƏMƏ
be: ШЫФРАВАННЕ
bg: ШИФРОВАНЕ
el: ΚΡΥΠΤΟ
fr: CHIFFREMENT
gu: એનક્રિપ્ટ
hr: ŠIFRIRANJE
hy: ԿՈՂՐԱԳՐՎԱԾ
id: ENKRIPT
nl: VERSLEUTELEN
tr: ŞİFRELE
uk: ШИФРОВАТИ

source: FAST SCAN
ar: سريع
az: SÜRƏTLİ
be: ХУТКА
bg: БЪРЗ
el: ΓΡΗΓΟΡΑ
fr: VITE ANALYSE
gu: ઝડપી
hr: BRZO
hy: ԱՐԱԳ
id: CEPAT
nl: QUICK SCAN
tr: HIZLI TARA
uk: ШВИДКИЙ

# FASTSCANAFTER
source: After Fast Scan Job
ar: بعد مهمة المسح السريع
az: Sürətli Skanlama Tamamlandıqda Görüləcək Tədbirlər
be: Пасля задання хуткага сканавання
bg: След задание за бързо сканиране
el: Μετά την εργασία γρήγορης σάρωσης
fr: Action lorsque l'analyse rapide est terminée
gu: ફાસ્ટ સ્કેન જોબ પછી
hr: Poslije brzog skeniranja
hy: Արագ սկանավորման աշխատանքից հետո
id: Setelah Pekerjaan Pemindaian Cepat
nl: Actie moet worden ondernomen nadat de quickscan is voltooid
tr: Hızlı Tarama Bitince Yapılacak İşlem
uk: Після завдання швидкого сканування

source: FILE
ar: ملف
az: FAYL
be: ФАЙЛ
bg: ФАЙЛ
el: ΑΡΧΕΙΟ
fr: DOSSIER
gu: ફાઇલ
hr: DATOTEKA
hy: ՖԱՅԼ
id: MENGAJUKAN
nl: Dossier...
tr: DOSYA
uk: ФАЙЛ

source: FILE NAME:
ar: اسم الملف
az: FAYL ADI
be: ІМЯ ФАЙЛА
bg: ИМЕ НА ФАЙЛ
el: ΟΝΟΜΑ ΑΡΧΕΙΟΥ
fr: NOM DE FICHIER:
gu: ફાઈલનું નામ
hr: NAZIV DATOTEKE
hy: ՖԱՅԼԻ ԱՆՈՒՆԸ
id: NAMA FILE
nl: BESTANDSNAAM
tr: DOSYA ADI
uk: НАЗВА ФАЙЛУ

source: FLATBED
ar: مسطحة
az: DÜŞƏK
be: ПЛОСКІ
bg: ПЛОСЪК
el: ΕΠΙΠΕΔΟ ΚΡΕΒΑΤΙ
gu: ફ્લેટબેડ
hr: RAVNI
hy: ՏԱՐԱԾՔ
id: DATAR
tr: DÜZ YATAKLI
uk: ПЛОШОВИЙ

source: FONT
ar: الخط
az: Şrift
be: ШРЫФТ
bg: ШРИФТ
el: ΓΡΑΜΜΑΤΟΣΕΙΡΑ
fr: POLICE DE CARACTÈRE
gu: ફોન્ટ
nl: LETTERTYPE
tr: YAZI TİPİ
uk: ШРИФТ

source: GRAPH
ar: رسم بياني
az: QRAFİKA
be: ГРАФ
bg: ГРАФИКА
el: ΓΡΑΦΙΚΗ ΠΑΡΑΣΤΑΣΗ
fr: GRAPHIQUE
gu: ગ્રાફ
hr: GRAF
hy: ԳՐԱՖԻԿ
id: GRAFIK
nl: GRAFISCH
tr: GRAFİK
uk: ГРАФІК

source: GRAY
ar: رمادي
az: BOZ
be: ШЭРЫЯ
bg: СИВО
el: ΓΚΡΙ
fr: GRIS
gu: ભૂખરા
hr: SIVA
hy: ՄՈԽՐԵՅ
id: ABU-ABU
tr: GRİ
uk: СІРИЙ

# GUI
source: SHOW GUI
ar: إظهار واجهة المستخدم الرسومية
az: İNTERFEYSİ GÖSTƏRİN
be: ПАКАЗАЦЬ GUI
bg: ПОКАЖЕТЕ GUI
el: ΕΜΦΑΝΙΣΗ GUI
fr: AFFICHER L'INTERFACE
gu: GUI બતાવો
hr: PRIKAŽI GUI
hy: ՑՈՒՑԱԴՐԵԼ GUI-ը
id: TAMPILKAN GUI
nl: TOON INTERFACE
tr: ARAYÜZ GÖSTER
uk: ПОКАЗАТИ GUI

source: HEIGHT COUNT
ar: عدد الارتفاع
az: ÖLÇÜ NÖMRƏSİ
be: ЛІК ВЫШЫНІ
bg: БРОЯНЕ НА ВИСОЧИНА
el: ΑΡΘΡΟ ΥΨΟΣ
fr: TAILLE QUANTITÉ
gu: ઊંચાઈ કાઉન્ટ
hr: BROJANJE VISINE
hy: ԲԱՐՁԱԿԻ ՀԱՇՎԻՌ
id: HITUNGAN TINGGI
nl: AANTAL HOOGTES
tr: BOY ADETİ
uk: ПІДРАХОВКА ВИСОТИ

source: JPEG QUALITY
ar: جودة JPEG
az: JPEG KEYFİYYƏT NİSƏTİ
be: ЯКАСЦЬ JPEG
bg: JPEG КАЧЕСТВО
el: ΠΟΙΟΤΗΤΑ JPEG
fr: QUALITÉ JPEG
gu: JPEG ગુણવત્તા
hr: JPEG KVALITETA
hy: JPEG ՈՐԱԿ
id: KUALITAS JPEG
nl: JPEG-KWALITEITSRATIO
tr: JPEG KALİTE ORANI
uk: ЯКІСТЬ JPEG

# LISTREMOVEWARN
source: All Scanned Documents in the Top List Will Be Deleted Do you want to continue?
ar: سيتم حذف جميع المستندات الممسوحة ضوئيًا الموجودة في القائمة السفلية هل تريد المتابعة؟
az: Aşağıdakı Siyahıdakı Bütün Skan edilmiş Sənədlər Silinəcək. Davam etmək istəyirsiniz?
be: Усе адсканаваныя дакументы ў ніжнім спісе будуць выдалены. Хочаце працягнуць?
bg: Всички сканирани документи в най-долния списък ще бъдат изтрити. Искате ли да продължите?
el: Όλα τα σαρωμένα έγγραφα στην κάτω λίστα θα διαγραφούν Θέλετε να συνεχίσετε;
fr: Tous les documents numérisés de la liste principale seront supprimés Voulez-vous continuer ?
gu: નીચેની સૂચિમાંના બધા સ્કેન કરેલા દસ્તાવેજો કાઢી નાખવામાં આવશે શું તમે ચાલુ રાખવા માંગો છો?
hr: Svi skenirani dokumenti na donjem popisu bit će obrisani. Želite li nastaviti?
hy: Ներքևի ցանկի բոլոր սկանավորված փաստաթղթերը կջնջվեն: Ցանկանու՞մ եք շարունակել:
id: Semua Dokumen yang Dipindai di Daftar Bawah Akan Dihapus Apakah Anda ingin melanjutkan?
nl: Alle gescande documenten in de bovenstaande lijst worden verwijderd. Wilt u doorgaan?
tr: Alttaki Listede Bulunan Tüm Taranan Evrak Silinecek Devam Etmek İstiyor Musun?
uk: Усі відскановані документи в нижньому списку будуть видалені. Бажаєте продовжити?

source: LOAD
ar: حمولة
az: YÜKLƏ
be: ЗАГРУЗІЦЬ
bg: ЗАРЕЖДАНЕ
el: ΦΟΡΤΩΝΩ
gu: લોડ
hr: OPTEREĆENJE
hy: ԲԵՌՆԱՐԿՈՒՄ
id: MEMUAT
nl: Aanvallen.
tr: YÜKLE
uk: НАВАНТАЖЕННЯ

source: MERGE
ar: دمج
az: BİRLEŞTİRİN
be: ЗЛІЦЦА
bg: СЛИВАНЕ
el: ΣΥΓΧΩΝΕΥΣΗ
fr: RELIER
gu: મર્જ કરો
hr: SJEDINITI
hy: ՄԻԱՎՈՐՈՒՄ
id: MENGGABUNGKAN
nl: ZET HET IN ELKAAR
tr: BİRLEŞTİR
uk: ОБ'ЄДНАТИ

source: MERGE PDF
ar: دمج قوات الدفاع الشعبي
az: PDF birləşdirin
be: АБ'ЯДНАЦЬ PDF
bg: ОБЕДИ PDF
fr: PDF REJOINDRE
gu: પીડીએફ મર્જ કરો
hr: SPOJI PDF
id: GABUNG PDF
nl: PDF SAMENVOEGEN
tr: PDF BİRLEŞTİR
uk: ОБ'ЄДНАТИ PDF

# MERGESELECTED
source: MERGE SELECTED PDF
ar: دمج المحدد
az: MARKED PDF
be: АБ'ЯДНАЦЬ ВЫБРАНЫЯ
bg: ОБЕДИ ИЗБРАНОТО
el: ΣΥΓΧΩΝΕΥΣΗ ΕΠΙΛΕΓΜΕΝΩΝ
fr: PDF SIGNÉS RELIER
gu: મર્જ પસંદ કરેલ
hr: SPOJI ODABRANO
hy: ԸՆՏՐՎԱԾՆԵՐԻ ՄԻԱՑՈՒՄ
id: GABUNGKAN YANG TERPILIH
nl: GEMARKEERDE PDF 'S SAMENVOEGEN
tr: İŞARETLİ PDFLERİ BİRLEŞTİR
uk: ОБ’ЄДНАТИ ВИБРАНЕ

source: [MINUTE]
ar: دقيقة
az: DƏQİQƏ
be: ХВІЛІНА
bg: МИНУТА
el: ΛΕΠΤΟ
gu: મિનિટ
hr: MINUTA
hy: ՐՈՊԵ
id: MENIT
nl: MINUTEN
tr: [DAKİKA]
uk: ХВИЛИНА

source: [MONTH]
ar: شهر
az: AY
be: МЕСЯЦ
bg: МЕСЕЦ
el: ΜΗΝΑΣ
fr: [LUNE]
gu: માસ
hr: MJESEC
hy: ԱՄԻՍ
id: BULAN
nl: DE MAAN
tr: [AY]
uk: МІСЯЦЬ

source: NO ACTION
ar: لا رد فعل
az: HEÇ BİR FƏALİYYƏT
be: НІЯКІХ ДЗЕЯННЯЎ
bg: НЕ СЕ ПРЕДПРИЕМАТ ДЕЙСТВИЯ
el: ΚΑΜΙΑ ΕΝΕΡΓΕΙΑ
fr: PAS D'ACTION
gu: કાર્યવાહી નથી
hr: NEMA AKCIJE
hy: ՈՉ ՄԻ ԳՈՐԾՈՂՈՒԹՅՈՒՆ
id: TIDAK ADA TINDAKAN
nl: GEEN ACTIE
tr: İŞLEM YOK
uk: НІЯКИХ ДІЙ

source: NONE
ar: لا أحد
az: YOX
be: НІЯКАЙ
bg: НИТО ЕДИН
el: ΚΑΝΕΝΑΣ
fr: RIEN
gu: કોઈ નહીં
hr: NIJEDAN
hy: ՈՉ ՈՔ
id: TIDAK ADA
nl: GEEN VAN HEN
tr: HİÇBİRİ
uk: ЖОДНОГО

# NOPROFILE
source: NO PROFILE SELECTED
ar: لم يتم تحديد ملف تعريف
az: PROFİL SEÇİLMƏYİB
be: ПРОФІЛЬ НЕ ВЫБРАН
bg: НЯМА ИЗБРАН ПРОФИЛ
el: ΔΕΝ ΕΠΙΛΕΓΕ ΠΡΟΦΙΛ
gu: કોઈ પ્રોફાઇલ પસંદ કરેલ નથી
hr: NIJE ODABRAN NIJEDAN PROFIL
hy: ԸՆՏՐՎԱԾ ՊՐՈՖԻԼ ՉԿԱ
id: TIDAK ADA PROFIL YANG DIPILIH
nl: GEEN PROFIEL GESELECTEERD
tr: PROFİL SEÇİLMEDİ
uk: ПРОФІЛЬ НЕ ВИБРАНО

source: OCR
ar: التعرف الضوئي على الحروف
az: OCR EDİN
fr: ROC
tr: OCR YAP

# OCRPDFSAVE
source: SAVE OCR PDF
ar: حفظ التعرف الضوئي على الحروف PDF
az: OCR PDF SAXLAMA
be: ЗАХАВАЦЬ OCR PDF
bg: ЗАПАЗЕТЕ OCR PDF
el: ΑΠΟΘΗΚΕΥΣΗ OCR PDF
fr: ENREGISTRER OCR PDF
gu: OCR PDF સાચવો
hr: SPREMI OCR PDF
hy: ՊԱՀՊԱՆԵՔ OCR PDF-ը
id: SIMPAN OCR PDF
nl: SLA OCR PDF OP
tr: OCR PDF SAKLA
uk: ЗБЕРЕГТИ OCR PDF
