Repository: goksenpasli/GpScanner
Catalog: GpScanner/TwainControl/Properties/Resources.*.resx
Languages: ar, az, be, bg, el, fr, gu, hr, hy, id, nl, tr, uk

# OCRTIME
source: Pdf Ocr Process Takes Extra Time.
ar: تستغرق عملية Pdf Ocr وقتًا إضافيًا.
az: Pdf Ocr Prosesi əlavə vaxt aparır.
be: Працэс pdf Ocr займае дадатковы час.
bg: Процесът на Pdf Ocr отнема допълнително време.
el: Η διαδικασία Pdf Ocr απαιτεί επιπλέον χρόνο.
fr: Le processus Pdf Ocr prend plus de temps.
gu: Pdf Ocr પ્રક્રિયા વધારાનો સમય લે છે.
hr: Pdf Ocr proces zahtijeva dodatno vrijeme.
hy: Pdf Ocr գործընթացը լրացուցիչ ժամանակ է պահանջում:
id: Proses Ocr Pdf Membutuhkan Waktu Ekstra.
nl: Pdf OCR kost veel tijd
tr: Pdf Ocr İşlemi Fazladan Zaman Alır.
uk: Процес PDF Ocr займає додатковий час.

# OTHERAPPS
source: MY OTHER APPS
ar: تطبيقاتي الأخرى
az: DİGƏR TƏTBİQLƏRİM
be: МАЕ ІНШЫЯ ПРАГРАМЫ
bg: ДРУГИТЕ МИ ПРИЛОЖЕНИЯ
el: ΟΙ ΑΛΛΕΣ ΕΦΑΡΜΟΓΕΣ ΜΟΥ
fr: MES AUTRES APPLICATIONS
gu: મારી અન્ય એપ્સ
hr: MOJE OSTALE APLIKACIJE
hy: ԻՄ ԱՅԼ ՀԱՎԵԼՎԱԾՆԵՐԸ
id: APLIKASI SAYA YANG LAIN
nl: MIJN ANDERE TOEPASSINGEN
tr: DİĞER UYGULAMALARIM
uk: ІНШІ МОЇ ПРОГРАМИ

source: OTHER SETTINGS
ar: اعدادات اخرى
az: DİGƏR AYARLAR
be: ІНШЫЯ НАЛАДКІ
bg: ДРУГИ НАСТРОЙКИ
el: ΑΛΛΕΣ ΡΥΘΜΙΣΕΙΣ
fr: AUTRES RÉGLAGES
gu: અન્ય સેટિંગ્સ
hr: OSTALE POSTAVKE
hy: ԱՅԼ ԿԱՐԳԱՎՈՐՈՒՄՆԵՐ
id: PENGATURAN LAINNYA
nl: ANDERE INSTELLINGEN
tr: DİĞER AYARLAR
uk: ІНШІ НАЛАШТУВАННЯ

# OTHERTESSERACT
source: Also download other language data files for tesseract 4.1.0 from tesseract-ocr if needed. Put it in the tessdata folder.
ar: قم أيضًا بتنزيل ملفات بيانات اللغات الأخرى لـ tesseract 4.1.0 من tesseract-ocr إذا لزم الأمر.
az: Lazım gələrsə, tesseract-ocr-dan tesseract 4.1.0 üçün digər dil məlumat fayllarını da endirin.
be: Таксама загрузіце іншыя моўныя файлы дадзеных для tesseract 4.1.0 з tesseract-ocr, калі неабходна.
bg: Също така изтеглете други езикови файлове с данни за tesseract 4.1.0 от tesseract-ocr, ако е необходимо.
el: Επίσης, κατεβάστε αρχεία δεδομένων άλλων γλωσσών για το tesseract 4.1.0 από το tesseract-ocr εάν χρειάζεται.
fr: Téléchargez également d'autres fichiers de données de langue pour tesseract 4.1.0 à partir de tesseract-ocr si nécessaire. Mettez-le dans le dossier tessdata.
gu: જો જરૂરી હોય તો tesseract-ocr પરથી tesseract 4.1.0 માટે અન્ય ભાષાની ડેટા ફાઇલો પણ ડાઉનલોડ કરો.
hr: Također preuzmite druge jezične podatkovne datoteke za tesseract 4.1.0 s tesseract-ocr ako je potrebno.
hy: Անհրաժեշտության դեպքում նաև ներբեռնեք tesseract 4.1.0-ի այլ լեզվական տվյալների ֆայլեր tesseract-ocr-ից:
id: Unduh juga file data bahasa lainnya untuk tesseract 4.1.0 dari tesseract-ocr jika diperlukan.
nl: Download indien nodig ook andere taalgegevensbestanden voor tesseract 4.1.0 van tesseract-ocr. Zet het in de map Tessdata
tr: Ayrıca tesseract 4.1.0 için diğer dil veri dosyalarını gerekirse tesseract-ocr'den indirin. Tessdata klasörüne koyun.
uk: Також за потреби завантажте інші мовні файли даних для tesseract 4.1.0 із tesseract-ocr.

# OTHERTESSERACTLINK
source: Other tesseract language data
ar: بيانات لغة tesseract الأخرى
az: Digər tesseract dil məlumatları
be: Іншыя даныя мовы тэсэракт
bg: Други данни на езика teseract
el: Άλλα δεδομένα γλώσσας tesseract
fr: Autres données de langue tesseract
gu: અન્ય ટેસેરેક્ટ ભાષા ડેટા
hr: Ostali podaci o jeziku teseract
hy: Tesseract լեզվի այլ տվյալներ
id: Data bahasa Tesseract lainnya
nl: Andere tesseract taalgegevens
tr: Diğer tesseract dil verileri
uk: Інші дані мови tesseract

source: PASSWORD
ar: كلمة المرور
az: ŞİFRƏ
be: ПАРОЛЬ
bg: ПАРОЛА
el: ΚΩΔΙΚΟΣ ΠΡΟΣΒΑΣΗΣ
fr: LE MOT DE PASSE
gu: પાસવર્ડ
hr: LOZINKA
hy: գաղտնաբառ
id: KATA SANDI
nl: WACHTWOORD
tr: ŞİFRE
uk: ПАРОЛЬ

source: PDF PROTECT
ar: حماية قوات الدفاع الشعبي
az: PDF mühafizə
be: АБАРАНІЦЬ PDF
bg: PDF ЗАЩИТА
fr: PDF PROTÉGER
gu: પીડીએફ પ્રોટેક્ટ
hr: PDF ZAŠTITI
hy: PDF ՊԱՇՏՊԱՆՈՒԹՅՈՒՆ
id: PERLINDUNGAN PDF
nl: SLA PDF OP
tr: PDF KORU
uk: PDF ЗАХИСТИТИ

# PDFWARN
source: THE SETTINGS MADE HERE AFFECT ALL PDF RECORDINGS. ALSO PDF PROTECTION CAN BE BROKEN BY 3rd PARTY APPLICATIONS.
ar: الإعدادات التي تم إجراؤها هنا تؤثر على جميع إعدادات PDF.
az: BURADA EDİLƏN PARAMETRELƏR BÜTÜN PDF YAXŞI SAHİBƏLƏRƏ TƏSİR EDİR.
be: НАЛАДЫ, ЗРАБОТАНЫЯ ТУТ, УПЛЫВАЮЦЬ НА ЎСЕ НАЛАДКІ PDF.
bg: НАПРАВЕНИТЕ ТУК НАСТРОЙКИ ВЛИЯТ НА ВСИЧКИ НАСТРОЙКИ НА PDF.
el: ΟΙ ΡΥΘΜΙΣΕΙΣ ΠΟΥ ΓΙΝΟΝΤΑΙ ΕΔΩ ΕΠΗΡΕΑΖΟΥΝ ΟΛΕΣ ΤΙΣ ΡΥΘΜΙΣΕΙΣ PDF.
fr: LES PARAMÈTRES RÉALISÉS ICI AFFECTENT TOUS LES ENREGISTREMENTS PDF. DE PLUS, LA PROTECTION DES PDF PEUT ÊTRE BRISÉE PAR DES APPLICATIONS TIERS.
gu: અહીં બનાવેલી સેટિંગ્સ તમામ PDF સેટિંગ્સને અસર કરે છે.
hr: OVDJE UČINJENE POSTAVKE UTJEČU NA SVE PDF POSTAVKE.
hy: ԱՅՍՏԵՂ ԿԱՏԱՐՎԱԾ ԿԱՐԳԱՎՈՐՈՒՄՆԵՐԸ ԱԶԴՈՒՄ ԵՆ ԲՈԼՈՐ PDF ԿԱՐԳԱՎՈՐՈՒՄՆԵՐԻ ՎՐԱ:
id: PENGATURAN YANG DIBUAT DI SINI MEMPENGARUHI SEMUA PENGATURAN PDF.
nl: DE HIER GEMAAKTE INSTELLINGEN ZIJN VAN INVLOED OP ALLE PDF-RECORDS. OOK PDF-BESCHERMING KAN WORDEN VERBROKEN DOOR APPLICATIES VAN DERDEN.
tr: BURDA YAPILAN AYARLAR TÜM PDF KAYITLARINI ETKİLER. AYRICA PDF KORUMASI 3.PARTİ UYGULAMALAR TARAFINDAN KIRILABİLİR.
uk: НАЛАШТУВАННЯ ТУТ ВПЛИВАЮТЬ НА ВСІ ПАРАМЕТРИ PDF.

source: PREVIEW FILE
ar: ملف المعاينة
az: FAYL
be: ПРАГЛЯД ФАЙЛА
bg: ПРЕГЛЕД НА ФАЙЛА
el: ΠΡΟΕΠΙΣΚΟΠΗΣΗ ΑΡΧΕΙΟΥ
fr: DOSSIER APERÇU
gu: પૂર્વાવલોકન ફાઇલ
hr: PREGLED DATOTEKE
hy: ՆԱԽԱԴԻՏԵԼ ՖԱՅԼԸ
id: FILE PRATINJAU
nl: BESTANDSVOORBEELD
tr: DOSYA ÖNİZLEME
uk: ПОПЕРЕДНІЙ ПЕРЕГЛЯД ФАЙЛУ

# PREVIEWSIZE
source: IMAGE PREVIEW SIZE
ar: حجم معاينة الصورة
az: ŞƏKİLLƏRİN ÖLÇÜSÜ
be: ПАМЕР ПРАГЛЯДУ ВІДАРАВА
bg: РАЗМЕР НА ИЗОБРАЖЕНИЕТО
el: ΜΕΓΕΘΟΣ ΠΡΟΕΠΙΣΚΟΠΗΣΗΣ ΕΙΚΟΝΑΣ
fr: TAILLE DE L'APERÇU DE L'IMAGE
gu: છબી પૂર્વાવલોકન કદ
hr: VELIČINA PREGLEDA SLIKE
hy: ՊԱՏԿԵՐԻ ՆԱԽԱԴԻՏՄԱՆ ՉԱՓԸ
id: UKURAN PREVIEW GAMBAR
nl: AFBEELDINGSVOORBEELDGROOTTE
tr: RESİM ÖNİZLEME BOYUTU
uk: РОЗМІР ПОПЕРЕДНЬОГО ПЕРЕГЛЯДУ ЗОБРАЖЕННЯ

# QRDETECT
source: DETECT QR
ar: كشف QR
az: QR ANLAŞIN
be: ВЫЯВІЦЬ QR
bg: ОТКРИВАНЕ НА QR
el: ΑΝΙΧΝΕΥΣΗ QR
fr: DETECTION QR
gu: QR શોધો
hr: DETEKTIRAJ QR
hy: ԳՏՆԵԼ QR
id: DETEKSI QR
nl: DETECTEER QR
tr: QR ALGILA
uk: ВИЗНАТИ QR

source: READ ACTIVE PAGE
ar: قراءة نشطة
az: AKTİV SƏHİFƏ
be: ЧЫТАЦЬ АКТЫЎНА
bg: ЧЕТЕТЕ АКТИВНО
el: ΔΙΑΒΑΣΤΕ ΕΝΕΡΓΗ
fr: PAGE ACTIVE LIS
gu: સક્રિય વાંચો
hr: ČITAJ AKTIVNO
hy: ԿԱՐԴԱԼ ԱԿՏԻՎ
id: BACA AKTIF
nl: LEES DE ACTIEVE PAGINA
tr: AKTİF SAYFAYI OKU
uk: ЧИТАТИ АКТИВНО

# REGSTI
source: REGISTER STI DEVICE
ar: تسجيل الأمراض المنقولة جنسيا
az: BRAUZER MEYYUSUNA
be: РЭГІСТРАЦЫЯ ІППШ
bg: РЕГИСТРАЦИЯ STI
el: ΕΓΓΡΑΦΕΙΤΕ STI
fr: AU MENU DU SCANNER AJOUTER
gu: STI નોંધણી કરો
hr: REGISTRACIJA STI
hy: ԳՐԱՆՑՎԵԼ STI
id: DAFTAR IMS
nl: VOEG TOE AAN BROWSER MENU
tr: TARAYICI MENÜSÜNE EKLE
uk: РЕЄСТРАЦІЯ ІППШ

# RES
source: RESOLUTİON
ar: دقة
az: GÖRÜNTÜ İMKANI
be: РАЗРАБОТКА
bg: РЕЗОЛЮЦИЯ
el: ΑΝΑΛΥΣΗ
fr: RÉSOLUTION
gu: ઠરાવ
hr: RJEŠENJE
hy: ԲԱՆԱՁԵՎ
id: RESOLUSI
nl: RESOLUTIE
tr: ÇÖZÜNÜRLÜK
uk: РОЗДІЛ

source: RESET
ar: إعادة ضبط
be: СКІД
bg: НУЛИРАНЕ
el: ΕΠΑΝΑΦΟΡΑ
fr: RÉINITIALISER
gu: રીસેટ કરો
hr: RESETIRANJE
hy: ՎԵՐԱԿԱՆԱՑՆԵԼ
id: MENGATUR ULANG
nl: RESETTEN
tr: SIFIRLA
uk: СКИДАННЯ

# RESTARTCOMP
source: RESTART COMPUTER
ar: إعادة تشغيل الكمبيوتر
az: KOMPUTERİ YENİDEN BAŞLADIN
be: ПЕРАЗАПУСК КАМП'ЮТЭРА
bg: РЕСТАРТИРАЙТЕ КОМПЮТЪРА
el: ΕΠΑΝΕΚΚΙΝΗΣΗ ΥΠΟΛΟΓΙΣΤΗ
fr: REDÉMARRER LE PC
gu: કોમ્પ્યુટર રીસ્ટાર્ટ કરો
hr: PONOVO POKRENI RAČUNALO
hy: ՀԱՄԱԿԱՐԳԻՉԸ ՎԵՐԱՍԿՍԵԼ
id: MULAI ULANG KOMPUTER
nl: START DE COMPUTER OPNIEUW OP
tr: BİLGİSAYARI YENİDEN BAŞLAT
uk: ПЕРЕЗАПУСТИТИ КОМП’ЮТЕР

source: REVERSE
ar: يعكس
az: TERS
be: ЗВАРОТ
bg: ОБРАТЕН
el: ΑΝΤΙΣΤΡΟΦΗ
fr: INVERSE
gu: રિવર્સ
hr: OBRNUTI
hy: Հակադարձ
id: BALIK
nl: ACHTERUIT
tr: TERSİ
uk: ЗВОРОТНИЙ

# Rotate180
source: ROTATE 180 DEGREES
ar: تدوير 180 درجة
az: 180 DƏRƏCƏ DÖNDÜR
be: ПАВЕРНУЦЬ НА 180 ГРАДУСАЎ
bg: ЗАВЪРТЕТЕ НА 180 ГРАДУСА
el: ΠΕΡΙΣΤΡΟΦΗ 180 ΜΟΙΡΩΝ
gu: 180 ડિગ્રી ફેરવો
hr: ZAKRENI ZA 180 STUPNJEVA
hy: ՊՏԱՏԵԼ 180 աստիճանով
id: PUTAR 180 DERAJAT
nl: 180 graden draaien
tr: 180 DERECE DÖNDÜR
uk: ПОВОРОТ НА 180 ГРАДУСІВ

# Rotate270
source: ROTATE 270 DEGREES
ar: تدوير 270 درجة
az: 270 DƏRƏCƏ DÖNDÜR
be: ПАВЕРНУЦЦА НА 270 ГРАДУСАЎ
bg: ЗАВЪРТЕТЕ НА 270 ГРАДУСА
el: ΠΕΡΙΣΤΡΟΦΗ 270 ΜΟΙΡΩΝ
gu: 270 ડિગ્રી ફેરવો
hr: ROTIRAJ 270 STUPNJEVA
hy: ՊՏԱՏԵԼ 270 աստիճանով
id: PUTAR 270 DERAJAT
nl: DRAAI 270 GRADEN
tr: 270 DERECE DÖNDÜR
uk: ПОВОРОТ НА 270 ГРАДУСІВ

# Rotate90
source: ROTATE 90 DEGREES
ar: تدوير 90 درجة
az: 90 DƏRƏCƏ DÖNDÜR
be: ПАВЕРНУЦЦА НА 90 ГРАДУСАЎ
bg: ЗАВЪРТЕТЕ НА 90 ГРАДУСА
el: ΠΕΡΙΣΤΡΟΦΗ 90 ΜΟΙΡΩΝ
gu: 90 ડિગ્રી ફેરવો
hr: ZAKRENI ZA 90 STUPNJEVA
hy: ՊՏԱՏԵԼ 90 աստիճանով
id: PUTAR 90 DERAJAT
nl: DRAAI 90 GRADEN
tr: 90 DERECE DÖNDÜR
uk: ПОВОРОТ НА 90 ГРАДУСІВ

# ROTSAVE
source: Apply Rotation
ar: تطبيق التدوير
az: Rotasiya Tətbiq edilməklə yadda saxlansın?
be: Ужыць паварот
bg: Прилагане на ротация
el: Εφαρμογή περιστροφής
fr: Enregistrer avec rotation ?
gu: પરિભ્રમણ લાગુ કરો
hr: Primijeni rotaciju
hy: Կիրառել ռոտացիան
id: Terapkan Rotasi
nl: Opslaan met rotatie toegepast?
tr: Döndürme Uygulanarak Kaydedilsin mi?
uk: Застосувати обертання

source: SAVE PDF
ar: حفظ قوات الدفاع الشعبي
az: PDF SAXLA
be: ЗАХАВАЦЬ PDF
bg: ЗАПАЗЕТЕ PDF
el: ΑΠΟΘΗΚΕΥΣΗ PDF
fr: PDF ENREGISTRER
gu: પીડીએફ સાચવો
hr: SPREMI PDF
hy: ՊԱՀԵԼ PDF-ը
id: SIMPAN PDF
nl: Opslaan
tr: PDF KAYDET
uk: ЗБЕРЕГТИ PDF

source: SAVE PROFILE
ar: احفظ الملف
az: PROFİLİ YAXŞ EDİN
be: ЗАХАВАЦЬ ПРОФІЛЬ
bg: ЗАПАЗИ ПРОФИЛ
el: ΑΠΟΘΗΚΕΥΣΗ ΠΡΟΦΙΛ
fr: ENREGISTRER LE PROFIL
gu: પ્રોફાઇલ સાચવો
hr: SAČUVAJ PROFIL
hy: ՊԱՀՊԱՆԵԼ ՊՐՈՖԻԼԸ
id: SIMPAN PROFIL
nl: VERBERG PROFIEL
tr: PROFİL SAKLA
uk: ЗБЕРЕГТИ ПРОФІЛЬ

source: SAVE SELECTED
ar: حفظ المحدد
az: SEÇİLMİŞİ SAXLA
be: ЗАХАВАЦЬ ВЫБРАНАЕ
bg: ЗАПАЗИ ИЗБРАНОТО
el: ΑΠΟΘΗΚΕΥΣΗ ΕΠΙΛΕΓΜΕΝΩΝ
fr: ENREGISTRER LA SÉLECTION
gu: પસંદ કરેલ સાચવો
hr: SPREMI ODABRANJE
hy: ՊԱՀԵԼ ԸՆՏՐՎԱԾԸ
id: SIMPAN YANG DIPILIH
nl: PICKS OPSLAAN
tr: SEÇİLİLERİ KAYDET
uk: ЗБЕРЕГТИ ВИБРАНЕ

source: SCAN
ar: مسح
be: СКАНІРАВАЦЬ
bg: СКАНИРАНЕ
el: ΣΑΡΩΣΗ
fr: ANALYSE
gu: સ્કેન કરો
hr: SKENIRATI
hy: ՍԿԱՆՈՒՄ
id: PINDAI
nl: ZOEK
tr: TARA
uk: СКАНУВАТИ

source: SCANNER
ar: الماسح الضوئي
az: SKANNER
be: СКАНЕР
bg: СКЕНЕР
el: ΕΡΕΥΝΗΤΗΣ
gu: સ્કેનર
hr: SKENER
hy: ՍԿԱՆԵՐ
id: PEMINDAI
tr: TARAYICI
uk: СКАНЕР

source: [SECOND]
ar: ثانية
az: İKİNCİ
be: ДРУГІ
bg: ВТОРО
el: ΔΕΥΤΕΡΟΣ
fr: [DEUXIÈME]
gu: સેકન્ડ
hr: DRUGI
hy: ԵՐԿՐՈՐԴ
id: KEDUA
nl: SECONDEN
tr: [SANİYE]
uk: ПО-ДРУГЕ

# SELECTTWOPDF
source: SELECT AT LEAST TWO PDF FILE
ar: حدد ملفين PDF على الأقل
az: EN AZ İKİ PDF
be: ВЫБРАЦЬ МІНІМУМ ДВА ФАЙЛА PDF
bg: ИЗБЕРЕТЕ ПОНЕ ДВА PDF ФАЙЛА
el: ΕΠΙΛΕΞΤΕ ΤΟΥΛΑΧΙΣΤΟΝ ΔΥΟ ΑΡΧΕΙΑ PDF
fr: SÉLECTIONNEZ AU MOINS DEUX FICHIERS PDF
gu: ઓછામાં ઓછી બે PDF ફાઇલો પસંદ કરો
hr: ODABERITE NAJMANJE DVIJE PDF DATOTEKE
hy: ԸՆՏՐԵՔ Նվազագույնը երկու PDF Ֆայլեր
id: PILIH MINIMAL DUA FILE PDF
nl: SELECTEER MINSTENS TWEE PDF-BESTANDEN
tr: EN AZ İKİ PDF DOSYASI SEÇİN
uk: ВИБЕРІТЬ ПРИМЕНМУ ДВА ФАЙЛИ PDF

source: SEPERATE SCAN
ar: فحص منفصل
az: HƏR SƏHİFƏYİ AYRICA SKANI KEÇİRİN
be: АСОБНАЕ СКАНІРАВАННЕ
bg: ОТДЕЛНО СКАНИРАНЕ
el: ΞΕΧΩΡΙΣΤΗ ΣΑΡΩΣΗ
fr: NUMÉRISEZ CHAQUE PAGE SÉPARÉMENT
gu: અલગ સ્કેન
hr: Odvojeno skeniranje
hy: ԱՌԱՆՁԻՆ ՍԿԱՆՈՒՄ
id: PINDAI TERPISAH
nl: SCAN ELKE PAGINA AFZONDERLIJK
tr: HER SAYFAYI AYRI TARA
uk: ОКРЕМЕ СКАНУВАННЯ

# SEPERATESCANTOOLTIP
source: Save Each Page to Separate File Files are Saved to the Folder Specified Below.
ar: حفظ كل صفحة في ملف منفصل يتم حفظ الملفات في المجلد المحدد أدناه.
az: Hər Səhifəni Ayrı Faylda Saxlayın.Fayllar Aşağıda Göstərilən Qovluqda Saxlanır.
be: Захаваць кожную старонку ў асобны файл. Файлы захоўваюцца ў пазначаную ніжэй тэчку.
bg: Запазване на всяка страница в отделен файл Файловете се записват в посочената по-долу папка.
el: Αποθήκευση κάθε σελίδας σε ξεχωριστό αρχείο Τα αρχεία αποθηκεύονται στον φάκελο που καθορίζεται παρακάτω.
fr: Enregistrer chaque page dans un fichier séparé Les fichiers sont enregistrés dans le dossier spécifié ci-dessous.
gu: દરેક પૃષ્ઠને અલગ ફાઇલમાં સાચવો ફાઇલો નીચે ઉલ્લેખિત ફોલ્ડરમાં સાચવવામાં આવે છે.
hr: Spremite svaku stranicu u zasebnu datoteku Datoteke se spremaju u dolje navedenu mapu.
hy: Պահպանեք յուրաքանչյուր էջ առանձին ֆայլի մեջ Ֆայլերը պահվում են ստորև նշված թղթապանակում:
id: Simpan Setiap Halaman ke File Terpisah File Disimpan ke Folder yang Ditentukan Di Bawah.
nl: Sla elke pagina op in een afzonderlijk bestand Bestanden worden opgeslagen in de map hieronder gespecificeerd.
tr: Her Sayfayı Ayrı Dosyaya Kaydet Dosyalar Aşağıda Belirtilen Klasöre Kaydedilir.
uk: Зберегти кожну сторінку в окремому файлі. Файли зберігаються у вказаній нижче папці.

# SEPERATOR
source: USE SEPERATOR
ar: استخدم الفاصل
az: SEPARATOR
be: ВЫКАРЫСТАЙЦЕ РАЗДЗЕЛАЛЬНІК
bg: ИЗПОЛЗВАЙТЕ СЕПЕРАТОР
el: ΧΡΗΣΗ ΔΙΑΧΩΡΙΣΤΗ
fr: SÉPARATEUR
gu: સેપરેટરનો ઉપયોગ કરો
hr: KORISTITI SEPERATOR
hy: ՕԳՏԱԳՈՐԾԵԼ SEPERATOR-ը
id: GUNAKAN PEMISAH
nl: Haakje
tr: AYRAÇ
uk: ВИКОРИСТОВУЙТЕ РОЗДІЛЬНИК

source: SETTINGS
ar: إعدادات
az: AYARLAR
be: НАСТРОЙКІ
bg: НАСТРОЙКИ
el: ΡΥΘΜΙΣΕΙΣ
fr: RÉGLAGES
gu: સેટિંગ્સ
hr: POSTAVKE
hy: ԿԱՐԳԱՎՈՐՈՒՄՆԵՐ
id: PENGATURAN
nl: Instellingen
tr: AYARLAR
uk: НАЛАШТУВАННЯ

# SHOWFILE
source: SHOW FILE AFTER FAST SCAN
ar: عرض الملف بعد الفحص السريع
az: TEZ Skandan SONRA FAYI GÖSTƏRİN
be: ПАКАЗАЦЬ ФАЙЛ ПАСЛЯ ХУТКАГА СКАНІРАВАННЯ
bg: ПОКАЖЕТЕ ФАЙЛА СЛЕД БЪРЗО СКАНИРАНЕ
el: ΕΜΦΑΝΙΣΗ ΑΡΧΕΙΟΥ ΜΕΤΑ ΓΡΗΓΟΡΗ ΣΑΡΩΣΗ
fr: AFFICHER LE FICHIER APRÈS UNE ANALYSE RAPIDE
gu: ફાસ્ટ સ્કેન પછી ફાઇલ બતાવો
hr: PRIKAŽI DATOTEKU NAKON BRZOG SKENIRANJA
hy: ՑՈՒՑԱԴՐԵԼ ՖԱՅԼԸ ԱՐԱԳ ՍԿԱՆՈՒՄ ՀԵՏՈ
id: TAMPILKAN FILE SETELAH SCAN CEPAT
nl: TOON BESTAND NA QUICK SCAN
tr: HIZLI TARAMA SONRASI DOSYAYI GÖSTER
uk: ПОКАЗАТИ ФАЙЛ ПІСЛЯ ШВИДКОГО СКАНУВАННЯ

# SHOWFOLDER
source: SHOW IN FOLDER
ar: أظهر ذلك في الملف
az: QOVLANDA GÖSTƏRİN
be: ПАКАЗАЦЬ У ПАППЦЕ
bg: ПОКАЖИ В ПАПКА
el: ΕΜΦΑΝΙΣΗ ΣΕ ΦΑΚΕΛΟ
fr: AFFICHER DANS LE DOSSIER
gu: ફોલ્ડરમાં બતાવો
hr: POKAŽI U MAPI
hy: ՑՈՒՑԱԴՐԵԼ Թղթապանակում
id: TAMPILKAN DI DALAM FOLDER
nl: WEERGEVEN IN MAP
tr: KLASÖRDE GÖSTER
uk: ПОКАЗАТИ В ПАПЦІ

source: SHOW PROGRESS
ar: إظهار التقدم
az: FAİZİ GÖSTƏRİN
be: ПАКАЗАЦЬ ПРАГРЭС
bg: ПОКАЖИ НАПРЕДЪК
el: ΔΕΙΞΤΕ ΠΡΟΟΔΟ
fr: AFFICHER LE POURCENTAGE
gu: પ્રગતિ બતાવો
hr: POKAŽI NAPREDAK
hy: ՑՈՒՑԵՔ ԱՌԱՋԸՆԹԱՑ
id: TUNJUKKAN KEMAJUAN
nl: LAAT ME HET PERCENTAGE ZIEN
tr: YÜZDE GÖSTER
uk: ПОКАЗАТИ ПРОГРЕС

source: SLICE
ar: شريحة
az: PAYLAŞIN
be: НАРЫС
bg: РАЗЛИЧКА
el: ΦΕΤΑ
fr: TAIS-TOI
gu: સ્લાઈસ
hr: KRIŠKA
hy: ԿԱՏԱՐ
id: MENGIRIS
nl: - Sloop 'm
tr: PARÇALA
uk: НАРІЗ

# SOURCELANG
source: SOURCE LANGUAGE
ar: لغة المصدر
az: MƏNBƏ DİLİ
be: МОВА КРЫНІЦЫ
bg: ИЗХОДЕН ЕЗИК
el: ΓΛΩΣΣΑ ΠΗΓΗΣ
fr: LANGUE ORIGINELLE
gu: સ્ત્રોત ભાષા
hr: IZVORNI JEZIK
hy: ԱՂԲՅՈՒՐ ԼԵԶՈՒ
id: BAHASA SUMBER
nl: Bron
tr: KAYNAK DİL
uk: МОВА ДЖЕРЕЛА

# SPLIT
source: Splitted
ar: انقسمت
az: Qırıq
be: Расколатая
bg: Разделен
el: Χωρισμένος
fr: Cassé
gu: વિભાજિત
hr: Razdvojen
hy: Պառակտված
id: Terpisah
nl: - Het breekt af.
tr: Parçalanmış
uk: Розщеплений

# SPLITTERTOOLTIP
source: Double Click To Restore, Right Click To Expand
ar: انقر نقرًا مزدوجًا للاستعادة، وانقر بزر الماوس الأيمن للتوسيع
az: Bərpa etmək üçün iki dəfə, genişləndirmək üçün sağ klikləyin
be: Пстрыкніце двойчы, каб аднавіць, пстрыкніце правай кнопкай мышы, каб разгарнуць
bg: Щракнете два пъти, за да възстановите, щракнете с десния бутон, за да разширите
el: Κάντε διπλό κλικ για επαναφορά, δεξί κλικ για επέκταση
gu: પુનઃસ્થાપિત કરવા માટે ડબલ ક્લિક કરો, વિસ્તૃત કરવા માટે જમણું ક્લિક કરો
hr: Dvaput kliknite za vraćanje, desnim klikom za proširenje
hy: Կրկնակի սեղմեք վերականգնելու համար, աջ սեղմեք՝ ընդարձակելու համար
id: Klik Dua Kali Untuk Memulihkan, Klik Kanan Untuk Memperluas
nl: Dubbelklik om te herstellen, klik met de rechtermuisknop om uit te vouwen
tr: Geri Yüklemek İçin Çift Tıklayın, Genişletmek İçin Sağ Tıklayın
uk: Двічі клацніть, щоб відновити, клацніть правою кнопкою, щоб розгорнути

# SRC
source: SELECT SOURCE
ar: اختر مصدر
az: MƏNBƏ SEÇİN
be: ВЫБРАЦЬ КРЫНІЦУ
bg: ИЗБЕРЕТЕ ИЗТОЧНИК
el: ΕΠΙΛΕΞΤΕ ΠΗΓΗ
fr: SÉLECTIONNER LA SOURCE
gu: સ્ત્રોત પસંદ કરો
hr: ODABIR IZVORA
hy: ԸՆՏՐԵԼ ԱՂԲՅՈՒՐԸ
id: PILIH SUMBER
nl: SELECTEER BRON
tr: KAYNAK SEÇ
uk: ВИБЕРІТЬ ДЖЕРЕЛО

# SRCCOLOR
source: SOURCE COLOR
ar: لون المصدر
az: MƏNBƏ RƏNG
be: КРЫНІЦЫ КОЛЕР
bg: ИЗТОЧНИК ЦВЯТ
el: ΠΗΓΗ ΧΡΩΜΑ
fr: COULEUR SOURCE
gu: સ્ત્રોત રંગ
hr: IZVORNA BOJA
hy: ԱՂԲՅՈՒՐ ԳՈՒՅՆ
id: WARNA SUMBER
nl: BRONKLEUR
tr: KAYNAK RENK
uk: КОЛІР ДЖЕРЕЛА

# SRCCOLORTIP
source: Right click to select source color.
ar: انقر بزر الماوس الأيمن لتحديد اللون المصدر.
az: Sağ klikləyin və Rəng seçin
be: Пстрыкніце правай кнопкай мышы, каб выбраць зыходны колер.
bg: Щракнете с десния бутон, за да изберете изходния цвят.
el: Κάντε δεξί κλικ για να επιλέξετε το χρώμα πηγής.
fr: Clic droit et choisir la couleur
gu: સ્ત્રોત રંગ પસંદ કરવા માટે જમણું ક્લિક કરો.
hr: Desni klik za odabir izvorne boje.
hy: Աղբյուրի գույնը ընտրելու համար սեղմեք աջով:
id: Klik kanan untuk memilih warna sumber.
nl: Klik met de rechtermuisknop en kies uw kleur
tr: Sağ Tıklayıp Renk Seçimi Yapın
uk: Клацніть правою кнопкою миші, щоб вибрати вихідний колір.

source: START
ar: يبدأ
az: BAŞLAMAQ
be: СТАРТ
bg: СТАРТ
el: ΑΡΧΗ
gu: શરૂઆત
hr: POČETAK
hy: ՍԿՍԵԼ
id: AWAL
nl: - Activeer.
tr: BAŞLAT
uk: ПОЧАТОК

source: TAG
ar: بطاقة شعار
az: BİLET
be: ТЭГ
bg: ЕТИКЕТ
el: ΕΤΙΚΕΤΑ
fr: ÉTIQUETTE
hr: OZNAČITI
id: MENANDAI
nl: LABEL
tr: ETİKET
uk: ТЕГ

source: TESSERACT
ar: تيسراكت
be: ТЭСЭРАКТ
bg: ТЕСЕРАКТ
hr: TESERAKT
hy: ՏԵՍԵՐԱԿՏ
id: TESSERAK
uk: ТЕСЕРАКТ

source: TEXT
ar: نص
az: MƏTN
be: ТЭКСТ
bg: ТЕКСТ
el: ΚΕΙΜΕΝΟ
fr: TEXTE
gu: ટેક્સ્ટ
hr: TEKST
hy: ՏԵՔՍՏ
id: TEKS
nl: TEKST
tr: METİN
uk: ТЕКСТ

source: TEXT ANGLE
ar: زاوية النص
az: Mətn bucağı
be: ВУГ ТЭКСТУ
bg: ЪГЪЛ НА ТЕКСТА
el: ΚΕΙΜΕΝΟ ΓΩΝΙΑ
fr: ANGLE DU TEXTE
gu: ટેક્સ્ટ એન્ગલ
hr: KUT TEKSTA
hy: ՏԵՔՍՏԻ ԱՆԿՅՈՒՆ
id: SUDUT TEKS
nl: TEKST HOEK
tr: METİN AÇI
uk: КУТ ТЕКСТУ

source: TEXT SIZE
ar: حجم الخط
az: MƏTN ÖLÇÜSÜ
be: ПАМЕР ТЭКСТУ
bg: РАЗМЕР НА ТЕКСТА
el: ΜΕΓΕΘΟΣ ΚΕΙΜΕΝΟΥ
fr: TAILLE DU TEXTE
gu: ટેક્સ્ટનું કદ
hr: VELIČINA TEKSTA
hy: ՏԵՔՍՏԻ ՉԱՓԸ
id: UKURAN TEKS
nl: TEKSTGROOTTE
tr: METİN BOYUT
uk: РОЗМІР ТЕКСТУ

# THIRDPARTY
source: 3rd PARTY LIBRARIES USED IN THE APPLICATION
ar: مكتبات الطرف الثالث المستخدمة في التطبيق
az: TƏTBİQDƏ İSTİFADƏ EDİLƏN ÜÇÜNCÜ ŞƏXS KİTABXANALARI
be: СТОРОННІЯ БІБЛІЯТЭКІ, ЯКІЯ ВЫКАРЫСТАНЫ Ў ПРАТАКТАЦЫІ
bg: БИБЛИОТЕКИ НА ТРЕТИ СТРАНИ, ИЗПОЛЗВАНИ В ПРИЛОЖЕНИЕТО
el: ΒΙΒΛΙΟΘΗΚΕΣ ΤΡΙΤΩΝ ΠΟΥ ΧΡΗΣΙΜΟΠΟΙΟΥΝΤΑΙ ΣΤΗΝ ΕΦΑΡΜΟΓΗ
fr: BIBLIOTHÈQUES TIERS UTILISÉES DANS L'APPLICATION
gu: અરજીમાં વપરાયેલ તૃતીય પક્ષ લાઇબ્રેરીઓ
hr: BIBLIOTEKE 3. STRANE KOJE SE KORISTE U APLIKACIJI
hy: ՀԱՅՏՈՒՄ ՕԳՏԱԳՈՐԾՎԵԼ ԵՆ 3-ՐԴ ԿՈՂՄԻ ԳՐԱԴԱՐԱՆՆԵՐ
id: PERPUSTAKAAN PIHAK KE-3 YANG DIGUNAKAN DALAM APLIKASI
nl: BIBLIOTHEKEN VAN DERDEN DIE IN DE PRAKTIJK WORDEN GEBRUIKT
tr: UYGULAMADA KULLANILAN 3.PARTİ KÜTÜPHANELER
uk: СТОРОННІ БІБЛІОТЕКИ, ЩО ВИКОРИСТАНІ У ДОДАТКУ

source: THRESHOLD
ar: عتبة
az: EŞYA
be: ПАРОГ
bg: ПРАГ
el: ΚΑΤΩΦΛΙ
fr: AU SEUIL
gu: થ્રેશોલ્ડ
hr: PRAG
hy: ՇԵՄ
id: AMBANG
nl: DREMPEL
tr: EŞİK
uk: ПОРІГ

source: [TIME]
ar: وقت
az: HOUR
be: ЧАС
bg: ВРЕМЕ
el: ΧΡΟΝΟΣ
fr: [HEURE]
gu: સમય
hr: VRIJEME
hy: ԺԱՄԱՆԱԿ
id: WAKTU
nl: TIJD
tr: [SAAT]
uk: ЧАС

source: TRANSLATE
ar: يترجم
az: TƏRCÜMƏ
be: ПЕРАКЛАДЗІЦЕ
bg: ПРЕВОДИТЕ
el: ΜΕΤΑΦΡΑΖΩ
fr: TRADUCTION
gu: અનુવાદ કરો
hr: PREVEDI
hy: ԹԱՐԳՄԱՆԵԼ
id: MENERJEMAHKAN
nl: VERTALING
tr: ÇEVİRİ
uk: ПЕРЕКЛАДАЙТЕ

source: TRIM IMAGE
ar: صورة تقليم
az: ŞƏKİLİ KƏSİN
be: АБРАЗКА ВЫЯВУ
bg: ИЗКРЯЗВАНЕ НА ИЗОБРАЖЕНИЕ
el: ΠΕΡΙΠΤΩΣΗ ΕΙΚΟΝΑΣ
fr: GARNITURE OFFICIELLE
gu: ટ્રિમ ઇમેજ
hr: SKREŽI SLIKU
hy: ԼՐԱՑՄԱՆ ՊԱՏԿԵՐԸ
id: PANGKAS GAMBAR
nl: SNIJD DE FOTO BIJ
tr: RESMİ KIRP
uk: ОБРІЗАТИ ЗОБРАЖЕННЯ

source: TWO SIDE
ar: جانبين
az: İKİ TƏRƏFLİ
be: ДВУХБАКОВЫ
bg: ДВУСТРАННИ
el: ΔΙΠΛΕΥΡΕΣ
fr: DOUBLE FACE
gu: બે બાજુ
hr: DVIJE STRANE
hy: ԵՐԿԿՈՂՄ
id: DUA SISI
nl: TWEERICHTINGSVERKEER
tr: İKİ YÖNLÜ
uk: ДВА СТОРОНА

# UNREGSTI
source: UNREGISTER STI DEVICE
ar: إلغاء تسجيل جهاز STI
az: BRAUZER MEYYUSUNDAN
be: АДМЕНІЦЬ РЭГІСТРАЦЫЮ ІППШ
bg: ОТМЕНЯ РЕГИСТРАЦИЯ НА ППИ УСТРОЙСТВО
el: ΚΑΤΑΓΡΑΦΗ ΣΥΣΚΕΥΗΣ STI
fr: SUPPRIMER DU MENU DU NAVIGATEUR
gu: STI ઉપકરણની નોંધણી રદ કરો
hr: ODJAVA SPI UREĐAJA
hy: ՉԳՐԱՆՑՎԵԼ STI ՍԱՐՔԸ
id: BATALKAN DAFTAR PERANGKAT IMS
nl: VERWIJDEREN UIT BROWSERMENU
tr: TARAYICI MENÜSÜNDEN KALDIR
uk: СКАСУЙТЕ РЕЄСТРАЦІЮ ІПСШ

source: [USERNAME]
ar: اسم المستخدم
az: İSTİFADƏÇİ ADI
be: ІМЯ КАРЫСТАЛЬНІКА
bg: ПОТРЕБИТЕЛСКО ИМЕ
el: ΟΝΟΜΑ ΧΡΗΣΤΗ
fr: [NOM D'UTILISATEUR]
hr: KORISNIČKO IME
hy: ՕԳՏԱԳՈՐԾՈՂԻ ԱՆՈՒՆԸ
id: NAMA BELAKANG
nl: GEBRUIKERSNAAM
tr: [KULLANICIADI]
uk: ІМ'Я КОРИСТУВАЧА

# VC
source: Visual Studio 2019 x86 and x64 Runtimes
ar: أوقات تشغيل Visual Studio 2019 x86 وx64
az: Visual Studio 2019 x86 və x64 Runtimes
be: Асяроддзі выканання Visual Studio 2019 x86 і x64
bg: Visual Studio 2019 x86 и x64 Runtimes
el: Visual Studio 2019 x86 και x64 Runtimes
fr: Exécutions Visual Studio 2019 x86 et x64
gu: વિઝ્યુઅલ સ્ટુડિયો 2019 x86 અને x64 રનટાઇમ્સ
hr: Visual Studio 2019 x86 i x64 Runtimes
hy: Visual Studio 2019 x86 և x64 Runtimes
id: Waktu Proses Visual Studio 2019 x86 dan x64
nl: Visual Studio 2019 x86 en x64 Runtime
tr: Visual Studio 2019 x86 ve x64 Çalışma Zamanları
uk: Visual Studio 2019 x86 і x64 Runtimes

source: VIEW ALL
ar: عرض الكل
az: ONLARIN HAMISI
be: ПРАГЛЯДЗЕЦЬ УСЕ
bg: ВИЖ ВСИЧКИ
el: ΔΕΙΤΕ ΟΛΑ
fr: TOUS VOIR
gu: બધુજ જુઓ
hr: POGLEDAJ SVE
hy: ԴԻՏԵԼ ԲՈԼՈՐԸ
id: LIHAT SEMUA
nl: BEKIJK ALLES
tr: TÜMÜNÜ GÖR
uk: ПОДИВИТИСЬ ВСЕ

# WARNREBOOT
source: Shutdown Or Restart Is Set.
ar: تم ضبط إيقاف التشغيل أو إعادة التشغيل.
az: Söndürmə və ya Yenidən Başlatma Set.
be: Усталявана выключэнне або перазапуск.
bg: Зададено е изключване или рестартиране.
el: Έχει ρυθμιστεί ο τερματισμός λειτουργίας ή η επανεκκίνηση.
fr: L'arrêt ou le redémarrage est défini.
gu: શટડાઉન અથવા પુનઃપ્રારંભ સેટ છે.
hr: Postavljeno je isključivanje ili ponovno pokretanje.
hy: Անջատումը կամ վերագործարկումը սահմանված է:
id: Shutdown Atau Restart Sudah Diatur.
nl: Afsluiten of herstarten ingesteld!
tr: Kapatma Veya Yeniden Başlatma Ayarlanmış.
uk: Встановлено завершення роботи або перезапуск.

source: WIDTH COUNT
ar: عدد العرض
az: ƏN SAYI
be: ЛІК ШЫРЫНІ
bg: БРОЯНЕ НА ШИРИНАТА
el: ΜΕΤΡΗΣΗ ΠΛΑΤΟΣ
fr: LE PLUS
hr: BROJANJE ŠIRINE
hy: ԼԱՅՆՔԻ ՀԱՇՎ
id: HITUNGAN LEBAR
nl: HET NUMMER VAN HET MEEST
tr: EN ADETİ
uk: ПІДРАХУНОК ШИРИНИ

source: [YEAR]
ar: سنة
az: İL
be: ГОД
bg: ГОДИНА
el: ΕΤΟΣ
fr: [AN]
hr: GODINA
hy: ՏԱՐԻ
id: TAHUN
nl: JAAR
tr: [YIL]
uk: РІК

source: [GUID]
el: ΟΔΗΓΟΣ
hr: vodič
id: PANDUAN
